import "../aboutus/aboutus.css"


function AboutUs(props) {
  return (
    <div className="about_us">
      <h1>Մեր մասին</h1>
      <p>Ընկերության գործունեության մասին</p>
      <hr style={{margin : "20px auto", }} />
      <div className="text_wrapper">
        <p className="text_about">SmartCode ծրագրավորման ուսուցման ընկերությունը արդեն 9 տարի է կազմակերպում և իրականացնում է ծրագրավորման դասընթացներ, նպատակ ունենալով աշխատաշուկային հանձնել որակյալ մասնագետներ:<br/><br/>
Հետևելով համաշխարհային IT թրենդներին՝ թարմացվում և կատարելագործվում են դասավանդման ծրագրերը: Հատուկ մշակված ծրագրի արդյունքում մեր ուսանողները գրանցում են մեծ հաջողություններ: Հմուտ մասնագետների աշխատանքի արդյունքում մենք վայելում ենք մեր ուսանողների սերն ու վստահությունը:<br/><br/>

Դու էլ միացի՛ր մեզ, դարձի՛ր մրցունակ ծրագրավորման ոլորտում SmartCode-ի օգնությամբ:</p>
<img src="https://smartcode.am/public/image/per3.svg" alt="" />
      </div>
    </div>
  );
}

export default AboutUs